Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Furthermore, Golder shall not be held responsible for damages resulting from any future modification to the applicable regulations, standards and criteria, for any use of this report and its content by a third party, and/or for its use for other purposes than those intended.
es: Además, Golder no se hará responsable de los daños generados por alguna modificación futura de las regulaciones aplicables, estándares y criterios, por el uso de este reporte y su contenido por una tercera parte, y/o por usos diferentes de los establecidos.

source: Furthermore, a number of our most significant incidents, including 3 fatalities have been related to journey management.
es: Más aun, una cantidad importante de incidentes han estado relacionadas a la gestión de viajes, incluyendo 3 fatalidades.

source: Furthermore, these faults have significantly lower maximum magnitudes than the two subduction zone sources (SZ1 and SZ4) that are closest to the Spence Mine site (Table 6).
es: Además, estas fallas tienen magnitudes máximas considerablemente menores que las dos fuentes en zona de subducción (SZ1 y SZ4) que están más cerca de la mina Spence (Tabla 6).

source: Future Phase 6B mining is planned to push the slope crest back and mine out portion, but not all, of the current Colluvium instability.
es: El minado de la futura Fase 6B está planeada para profundizar el coronamiento del talud y extraer parte de la actual inestabilidad Coluvión, pero no toda.

source: Future Projects Anticipated to be pursued with Same Client
es: Proyectos futuros previstos con el mismo cliente

source: Golder project risk committee Review Form
es: Formulario de revisión de contratos del comité de riesgos de proyectos de Golder

source: GAIMS is a summary statement of its application to elements addressed in OHSAS18001:2007 (Health and Safety Management), ISO 14001:2015 (Environmental Management) and ISO 9001:2015 (Quality Management).
es: GAIMS es una declaración resumida de su aplicación a los elementos que se tratan en OHSAS 18001:2007 (gestión de la salud y la seguridad), ISO 14001:2015 (gestión ambiental) e ISO 9001:2015 (gestión de la calidad).

source: GAIMS is the framework of processes and procedures used in our core business areas to achieve the stated objectives in our policies and strategy.
es: GAIMS es el marco de procesos y procedimientos usados en nuestras áreas de negocio principales para alcanzar los objetivos establecidos en nuestras políticas y en nuestra estrategia.

source: GAIMS provides employees with detailed instructions defining expectations and actions to achieve Golder’s goals.
es: GAIMS entrega a los colaboradores instrucciones detalladas que definen las expectativas y las acciones para alcanzar las metas de Golder.

source: GAIMS serves three primary purposes, it:
es: GAIMS tiene tres objetivos principales, que son:

source: GENERAL GUIDELINES
es: DIRECTRICES GENERALES

source: GLOBAL MINING CAPABILITY, DELIVERED LOCALLY
es: PONEMOS A SU DISPOSICIÓN NUESTRAS CAPACIDADES GLOBALES EN MINERÍA

source: GLOBAL MINING HSSE WORKPLAN
es: PLAN DE TRABAJO DE HSSE EN MINERÍA GLOBAL

source: GMPE Weighting
es: Ponderación de las ecuaciones GMPE

source: GOLDER AUTHORITY AND RESPONSIBILITY MATRIX - MINING REGION [v.0 1.1.2018]
es: MATRIZ DE AUTORIDAD Y RESPONSABILIDAD DE GOLDER - REGIÓN MINERÍA [v.0 1.1.2018]

source: GOLDER RESOURCES
es: RECURSOS DE GOLDER

source: GOLDER RISK MATRIX
es: MATRIZ DE RIESGOS DE GOLDER

source: GOLDER’S FATAL RISK CONTROLS
es: CONTROLES DE RIESGOS FATALES DE GOLDER

source: GP5—Management of HSSE
es: GP5—Gestión de HSSE

source: GP8 FINANCE: GLOBAL TIMEKEEPING PROCEDURE
es: GP8 FINANZAS: PROCEDIMIENTO GLOBAL DE CONTROL DE HORAS

source: GRAMALOTE FEED PROGRAM - PHASE 2- HYDROGEOLOGY SUPPORTING DOCUMENT
es: PROGRAMA FEED DE GRAMALOTE - FASE 2 - DOCUMENTO DE APOYO DE HIDROGEOLOGÍA

source: GRAMALOTE PFS – HYDROGEOLOGICAL ASSESSMENT (DRAFT)
es: PFS DE GRAMALOTE - EVALUACIÓN HIDROGEOLÓGICA (BORRADOR)

source: GRAMALOTE PFS – Hydrogeological Assessment (DRAFT)
es: PFS DE GRAMALOTE - EVALUACIÓN HIDROGEOLÓGICA (BORRADOR)

source: GRAMALOTE PIT
es: PIT GRAMALOTE

source: GROUND STABILITY
es: ESTABILIDAD DEL TERRENO

source: GUACAS DIVERSION
es: DESVIACIÓN GUACAS

source: Gain valuable perspectives on the global consulting business
es: Conocer perspectivas valiosas sobre el negocio global de consultoría

source: Gander, NFL, Canada
es: Gander, Canadá

source: Garson Mine - Vale Inco Ltd.
es: Mina Garson - Vale Inco Ltd.

source: Gas was observed emitting from a sinkhole on the tailings surface.
es: Se observaron emisiones de gas desde un socavón en la superficie de los relaves.

source: Gather evidence
es: Reunir evidencia

source: Gathering Evidence
es: Recopilación de evidencia

source: General Hydrogeological Behavior
es: Comportamiento hidrogeológico general

source: General Observations
es: Observaciones generales

source: General Water Management Recommendations
es: Recomendaciones generales de manejo de aguas

source: General alignment to NNE is associated with mineralization feeders and district structural framework.
es: La alineación general al NNE se asocia con filones mineralizadores y con el marco estructural del distrito.

source: General characteristics of all faults contained within this study are listed in Table 1.
es: Las características generales de todas las fallas mencionadas en el presente estudio se indican en la Tabla 1.

source: General descriptions of the current status of each Phase are:
es: A continuación se entregan descripciones generales del estado actual de cada fase:

source: General details
es: Detalles generales

source: General perimeter blasting guidelines were provided by Golder Associates (2014).
es: Golder Associates (2014) entregó orientaciones generales de voladura perimetral.

source: General reconnaissance of geological and groundwater conditions in the mine area to become familiar with the site conditions;
es: Reconocimiento general de las condiciones de la geología y de las aguas subterráneas en la zona de la mina con el fin de familiarizarse con las condiciones del sitio.

source: Generally low permeability.
es: Permeabilidad generalmente baja.

source: Generally low to moderate permeability except high permeability in areas of gravel and cobbles
es: Permeabilidad generalmente baja a moderada excepto alta permeabilidad en zonas de grava y cantos.

source: Generally over 100 m thick and comprised of a polylithic volcaniclastic sequence that includes abundant sedimentary clasts within an unstratified sandy tuffaceous matrix and sporadic fracturing.
es: Generalmente de potencia superior a 100 m y compuesta de una secuencia volcanoclástica polilítica que incluye abundantes clastos sedimentarios en una matriz tobácea arenosa no estratificada y con fracturamiento esporádico.

source: Generation of waste
es: Generación de residuos

source: Generic Lifting Procedure
es: Procedimiento de izaje genérico

source: Geographies
es: Geografía

source: Geological and Geotechnical Data
es: Datos geológicos y geotécnicos

source: Geological formations.
es: Formaciones geológicas.

source: Geomechanic assessment for the Mob # 3 post-pillar design and Mob # 1 sill pillar extraction.
es: Evaluación de geomecánica para el diseño post-pilar Mob 3 y extracción de pilar en fondo de escalón Mob 1.

source: Geomechanical studies and underground water intake opening design for a dam, using the lake piercing process.
es: Estudios geomecánicos y diseño de bocatomas para una presa, usando el proceso “lake piercing”.

source: Geomechanical study containing rock mass characterization, preliminary stope and support designs, and pillar dimensions for post-pillar cut and fill mining.
es: Estudio de geomecánica con caracterización de macizo rocoso, diseños preliminares de caserones y fortificación y dimensiones de pilares para minería con corte y relleno post-pilares.

source: Geomechanical study including rock mass classification, preliminary assessment of crown pillar stability, support design and stope design.
es: Estudio de geomecánica que incluyó clasificación del macizo rocoso, evaluación preliminar de estabilidad del pilar corona, diseño de fortificaciones y diseño de caserones.

source: Geomechanics Research Centre – Sudbury, ON, Canada
es: Geomechanics Research Centre – Sudbury, Canadá

source: Geomechanics design for the Pre-Feasibility Study of the up to 1500 m deep underground Eleonore project, including field investigation (Reflex ACT core orientation, optical and acoustic televiewers, packer test), shaft pilot hole, crown pillar design, stope design and ground support recommendations.
es: Diseño de geomecánica para el estudio de prefactibilidad del proyecto subterráneo Eleonore de hasta 1500 m de profundidad, incluida investigación de terreno (orientación de testigos con Reflex ACT, televiewer óptico y acústico, ensayo con packers), sondeo piloto del pique, diseño de pilares corona, diseño de caserones y recomendaciones de fortificación.

source: Geomechanics study for the Phase 2A of the McCreedy East Mine - Main Zone.
es: Estudio geomecánico de la Fase 2A de la mina McCreedy East - Main Zone.

source: Geophysical Survey
es: Levantamiento de geofísica

source: Geophysical Survey Resistivity Cross Sections
es: Secciones de resistividad de levantamientos de geofísica

source: Geophysical resistivity survey conducted on the Phase 6 bench at an elevation of 4230 m showing interpreted areas of increased soil moisture and areas of saturated colluvium;
es: Prospección geofísica con líneas de resistividad en el banco de la Fase 6 a una elevación de 4230 m que muestran zonas interpretadas de mayor humedad del suelo y zonas de coluvión saturado;

source: Geotechnical Closeout Presentation, 27 April, 2017
es: Presentación de cierre geotécnico, 27 de abril de 2017

source: Geotechnical Benches
es: Bancos geotécnicos

source: Geotechnical Database Development
es: Desarrollo de base de datos geotécnica

source: Geotechnical Engineer (1985 to 1985)
es: Ingeniero Geotécnico (1985 a 1985)

source: Geotechnical Engineer (1991 to 1994)
es: Ingeniero Geotécnico (1991 a 1994)

source: Geotechnical Engineer (Rock & Soil Mechanics) (1990)
es: Ingeniero Geotécnico (Mecánica de Rocas y Suelos) (1990)

source: Geotechnical Engineer (Soil Mechanics) (1981 to 1984)
es: Ingeniero Geotécnico (Mecánica de Suelos) (1981 a 1984)

source: Geotechnical Model
es: Modelo geotécnico

source: Geotechnical Program Priorities
es: Prioridades del programa geotécnico

source: Geotechnical Units (UGT)
es: Unidades geotécnicas (UGT)

source: Geotechnical Units (UGT) and Corresponding Lithologies
es: Unidades geotécnicas (UGT) y litologías correspondientes

source: Geotechnical advice on ground bearing capacity
es: Apoyo geotécnico sobre capacidad de carga del suelo

source: Geotechnical characterization, hydrogeology, pit stability analysis, crown pillar design, and risk assessment for the Oberon de Weber (OW) pit and underground mine at Pinos Altos, in Mexico.
es: Caracterización geotécnica, hidrogeología, análisis de estabilidad de pit, diseño de pilar corona y evaluación de riesgo para el pit Oberon de Weber (OW) y la mina subterránea en Pinos Altos, en México.

source: Geotechnical investigation and slope recommendations for the soil and rock cuts of the proposed 4160 haul road alignment.
es: Investigación geotécnica y recomendaciones de taludes para cortes de suelo y roca de la alineación del camino de transporte 4160 propuesto.

source: Geotechnical logs and completion diagrams for six piezometers MOH 01 to MOH 06, inclusive;
es: Registros geotécnicos y diagramas de habilitación de seis piezómetros, MOH 01 a MOH 06;

source: Geotechnical review of the Jacobina Mine (comprised by João Belo, Morro do Vento and Basal mines), including review of the proposed pillar layout below the 435 level, 3D numerical modelling, and reviews of blasting and ground support designs.
es: Revisión geotécnica de la mina Jacobina (compuesta por las minas João Belo, Morro do Vento y Basal), incluida revisión del trazado de pilares propuesto bajo el nivel 435, modelación numérica 3D y revisiones de diseños de tronadura y fortificación.

source: Geotechnical structural mapping of both Pits # 1 and 2 in order to collect structural data for the pit slope design.
es: Mapeo estructural geotécnico de los pits 1 y 2 para recopilar datos estructurales para el diseño de taludes.

source: Geotechnical units may be subdivisions of geological units (splitting), or groups of geological units (lumping).
es: Las unidades geotécnicas pueden ser subdivisiones de las unidades geológicas (separación) o grupos de unidades geológicas (agrupamiento).

source: Geotécnica S.A. – Rio de Janeiro, Brazil
es: Geotécnica S.A. – Rio de Janeiro, Brasil

source: Gifts and Entertainment (Giving and Receiving) - outside of policy
es: Regalos y entretenimiento (dar y recibir) - fuera de la política

source: Give inadequate policy, procedure, practices or guidelines
es: Entregar políticas, procedimientos, prácticas o pautas inadecuadas

source: Give objectives or standards that conflict
es: Entregar objetivos o estándares que entran en conflicto

source: Give the person small amounts of cool (not cold) water.
es: Dar a la persona pequeños sorbos de agua fría (no helada).

source: Give warm, sweet drinks if the person is conscious.
es: Darle de beber algo tibio y dulce si la persona está consciente.

source: Given its purpose, the JSEA must be completed in the field.
es: El objetivo de un AST implica que debe hacerse estando en el campo.

source: Given our expansive range of office locations in 39 countries on 6 continents, we understand your local concerns because we work where you operate, and we have the local expertise to address the issues that matter to you.
es: Nuestra amplia cobertura de oficinas en 39 países en 6 continentes nos permite entender sus preocupaciones a escala local ya que trabajamos ahí donde usted opera y contamos con los expertos locales para responder a los problemas que a usted le importan.

source: Given that the above rates are from a steady state “snapshot”, they do not reflect groundwater released from storage.
es: Dado que las tasas mencionadas fueron obtenidas a partir del análisis de instantáneas estacionarias, estas no reflejan el agua subterránea liberada por el almacenamiento.

source: Given that the pit will be mined to an ultimate elevation of approximately 3,840 m, approximately 70 m lower than the current Tesorera pit bottom, and that there is little hydrogeological information to evaluate potential pit inflows and pit slope drainage/depressurization needs, a hydrogeological assessment of the pit area should be undertaken.
es: Dado que el pit será explotado hasta una elevación final de aproximadamente 3840 m, es decir, aproximadamente 70 m por debajo del actual fondo del pit Tesorera, y que hay poca información hidrogeológica para evaluar los posibles aportes al pit y las necesidades de drenaje/despresurización de los taludes del pit, debe llevarse a cabo una evaluación hidrogeológica de la zona del pit.

source: Given that the sump is unlined and that the Colluvium only appears to be locally saturated (based on the geophysical survey work), there is the potential for infiltration from the sump to return to the Colluvium.
es: Dado que la sentina no estaba impermeabilizada y que el Coluvión parece estar saturado solo localmente (basándose en el trabajo de levantamiento geofísico), hay potencial de que la infiltración regrese al Coluvión desde la sentina.

source: Given the TMF lies within La Palestina Valley, groundwater seepage from the upslope areas will continue to flow to (and discharge within) this valley, maintaining general groundwater flow patterns as simulated by the operational model.
es: Dado que la presa de relaves yace en el valle La Palestina, la infiltración de agua subterránea desde las zonas pendiente arriba seguirá fluyendo hacia (y descargando en) este valle, lo que mantiene los patrones de flujo generales simulados en el modelo operacional.

source: Given the WMS is on the task, and the task doesn’t often change, a WMS can be documented prior to commencing the project.
es: Dado que el PST se centra en la tarea, y esta no suele sufrir cambios, puede documentarse un PST antes de iniciar el proyecto.

source: Given the above, we have made enquiries of the client involved and been advised that the person charged has been removed from the site and the investigation is ongoing.
es: Dado lo anterior, hemos hecho consultas al cliente involucrado y se nos ha indicado que la persona acusada ha sido retirada del sitio y que hay una investigación en curso.

source: Given the focus of a WMS is on a high risk task, it can be documented before commencing the project.
es: Ya que el enfoque de un WMS está en las tareas de alto riesgo, se puede documentar antes de iniciar el proyecto.

source: Given the importance of potential fault sources in close proximity to the site, the report devotes Appendix A to the consideration of crustal faults and assessments of important characteristics, such as the recency of displacement (Quaternary or not), length and segmentation, styles of faulting, geometry, and slip rate.
es: Dada la importancia de las posibles fuentes de falla en cercanía al sitio, el informe dedica el Anexo A a la consideración de las fallas corticales y a la evaluación de características importantes como la antigüedad del desplazamiento (Cuaternario o no), longitud y segmentación, estilos de fallamiento, geometría y tasa de deslizamiento.

source: Given the limited information from the piezometers, it is not possible to determine if the water levels that were measured represent a stabilized water level and how they may have changed seasonally and over time since installation.
es: Dada la poca información de los piezómetros, no es posible determinar si los niveles de agua que fueron medidos representan un nivel estabilizado ni de qué manera cambia el nivel con las estaciones o en el tiempo desde la instalación.

source: Given the numerous limitations of the location technology, verification of the techniques used provides the field supervisor with an awareness of the potential residual risks.
es: Dadas las numerosas limitaciones de la tecnología de localización, la verificación de las técnicas utilizadas entrega al supervisor de campo un entendimiento de los posibles riesgos residuales.

source: Given the plate boundary environment, this is a reasonable identification of seismic sources.
es: Dado el entorno de contacto entre placas, se trata de una identificación de fuentes sísmicas adecuada.

source: Given the potential significance of the landward extent of the plate interface, analyze seismicity data, especially earthquake focal mechanisms and hypocenter depth data, to separate seismicity related to the plate interface from crustal seismicity and intraslab seismicity.
es: Dada la posible importancia de la extensión hacia tierra de la interfaz de contacto entre placas, analizar los datos de sismicidad, especialmente los mecanismos focales y los datos de profundidad del hipocentro, para separar la sismicidad relacionada con la interfaz de contacto entre placas de la sismicidad cortical y de la sismicidad intraplaca.

source: Given the technical adequacy of the hazard inputs, the calculated hazard products—both probabilistic and deterministic—are judged to be defensible and sufficient for use in design considerations.
es: Dada la idoneidad técnica de las entradas de peligrosidad, los productos de peligrosidad calculados, tanto probabilísticos como determinísticos, se consideran justificables y suficientes para su uso en consideraciones de diseño.

source: Given the tunnel length of 530 m, this corresponds to a total groundwater inflow to the tunnel of 1.6 m3/d.
es: Dado que el túnel mide 530 m de largo, esto corresponde a una afluencia de agua subterránea total hacia el túnel de 1.6 m3/d.

source: Global Centroid Moment Tensor (CMT) catalog funded by the US National Science Foundation with earthquake hypocenters of magnitude 5.0 and greater from 1977 (http://www.globalcmt.org);
es: Catálogo Global Centroid Moment Tensor (CMT) fundado por la U.S. National Science Foundation que tiene hipocentros para magnitudes de 5,0 o superiores desde 1977 (http://www.globalcmt.org).

source: Global Centroid Moment Tensor catalog (CMT) funded by the U.S. National Science Foundation with earthquake hypocenters of magnitude 5.0 and higher from 1977 (http://www.globalcmt.org)
es: Catálogo Global Centroid Moment Tensor (CMT) fundado por la U.S. National Science Foundation que tiene hipocentros para magnitudes de 5,0 o superiores desde 1977 (http://www.globalcmt.org).

source: Global Dashboards
es: Paneles Globales

source: Global HSSE Field Guide
es: Guía de HSSE para Trabajo de Campo

source: Global Health, Safety, Security and Environment Manual
es: Manual Global de Salud, Seguridad y Medio Ambiente

source: Global Health, Safety, Security and Environment Manual Amendment Record
es: Registro de cambios al Manual Global de Salud, Seguridad y Medio Ambiente

source: Global Historical Earthquake Archive (GHEA) compiled by Global Earthquake Model (GEM) with earthquake hypocenters for magnitude 7.0 or greater from 1000 to 1903 (http://www.emidius.eu/GEH/);
es: Catálogo Historical Earthquake Archive (GHEA) recopilado por Global Earthquake Model (GEM) que tiene hipocentros para magnitudes de 7,0 o superiores desde el año 1000 al año 1903 (http://www.emidius.eu/GEH/).

source: Global Outage Calendar
es: Calendario Global de Interrupciones

source: Global President & CEO
es: Presidente Global y CEO

source: Global President & CEO is “the voice of Golder”
es: El Presidente Global y CEO es el vocero de Golder.

source: Global President and CEO
es: Presidente Global y CEO

source: Global Procedure 6 requires;
es: El Procedimiento Global 6 requiere;

source: Global Profit Sharing (GPS) is expected to be in the range of $0.40 to $0.50 per share to be paid in February 2018
es: Se espera que la participación en los beneficios (GPS) se encuentre entre los US$ 0,40 y US$ 0,50 por acción, pagaderos en febrero de 2018

source: Global Project Risk Cmte
es: Comité Global Riesgo Proy.

source: Global Survey Tool
es: Herramienta Global de Encuestas

source: Global VP HSSE
es: Vicepresidente Global de HSSE

source: Global historical earthquake catalog compiled by Global Earthquake Model (GEM) with earthquake hypocenters for magnitude 7.0 or greater from 1000 to 1903, (http://www.emidius.eu/GEH/).
es: Catálogo histórico de sismos recopilado por Global Earthquake Model (GEM) que tiene hipocentros para magnitudes de 7,0 o superiores desde el año 1000 al año 1903 (http://www.emidius.eu/GEH/).

source: Global instrumental earthquake catalog compiled by the International Seismological Centre (ISC)-GEM with earthquake hypocenters for magnitude 5.5 or greater from 1960 to 2009, for magnitude 6.25 or greater from 1918 to 1959, for magnitude 7.5 or greater from 1900 to 1917 (http://www.isc.ac.uk/iscgem/download.php).
es: Catálogo instrumental global de sismos recopilado por el Centro Sismológico Internacional (ISC)-GEM que tiene hipocentros para magnitudes de 5,5 o superiores desde 1960 hasta 2009, para magnitudes de 6,25 o superiores desde 1918 hasta 1959, para magnitudes de 7,5 o superiores desde 1900 hasta 1917 (http://www.isc.ac.uk/iscgem/download.php).
